<!DOCTYPE html>
<html lang="ru">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<link rel="apple-touch-icon" sizes="152x152" href="../favicon/apple-touch-icon.png">
	<link rel="icon" type="image/png" sizes="32x32" href="../favicon/favicon-32x32.png">
	<link rel="icon" type="image/png" sizes="16x16" href="../favicon/favicon-16x16.png">
	<link rel="manifest" href="../favicon/site.webmanifest">
	<meta name="msapplication-TileColor" content="#00aba9">
	<meta name="theme-color" content="#ffffff">
	<link rel="stylesheet" href="../style/style.css">
	<link href="../style/Styl.css" rel="stylesheet" type="text/css">
	<link rel="stylesheet" href="../Down/Down.css">
	<link rel="stylesheet" href="../Shrifts/Shrifts.css">
	<link rel="stylesheet" href="../Politica/style.css">
	<title>Yotsuba-auto | Pro auto</title>
</head>
<?php include '../Header/Header.html';?>
<body>
<div>
<?php include '../Left-Banners/Banners.html';?>
<span class="Middle">
<p class=Red_Uvaga>
Доносим до вашего сведения! С 5 апреля 2022 года ввоз автомобилей и 
мотоциклов стоимостью свыше 6000000 JPY (шесть миллионов йен) и 
600000 JPY (шестьсот тысяч йен) соответственно  невозможен, ввиду пакета 
санкций со стороны Японского правительства. Просим отнестись с пониманием, 
наша компания повлиять на данную ситуацию не в силах.
</p>
<p class="bg_lg">Способы ввоза автомобилей</p>
<p class="lg">"Полная пошлина"</p>
<p class="txt">Таможенная пошлина уплачивается по сложной формуле и зависит от возраста автомобиля и объема двигателя. C 2012 года, после вступления России в ВТО, 
пошлины составляют около 25%-30% от цены автомобиля. при таком способе транспортировке, автомобиль разбирается лишь частично, для заполнения полостей кузова 
впитывающей транспортировочной губкой, для уменьшения последствий от попавшей воды.</p>
<p class="lg">Итого</p>
<p class="txt">Под "полную пошлину" выгодно ввозить относительно новые автомобили, так как на авто старше семи лет сбор может составить двойную сумму. <p class=Red_Uvaga>Авто старше 2006 года 
выпуска невозможно ввести в Россию таким способом, из-за новых стандартов экологии</p></p>
<p class="lg">"Конструктор"</p>
<p class="txt">Автомобиль разбирается в Японии и ввозится в Россию разобранным, в виде запчастей — кузов и двигатель отдельно. Растаможке такой "машинокомплект" 
не подлежит, а на детали выдают грузовую таможенную декларацию. При этом небольшой госпошлиной облагаются все запчасти, кроме кузова, на который ввели отдельную пошлину-15%, 
при этом не менее 5000 евро.</p>
<p class="txt">Для постановки на учёт в России у нашей компании есть запас документов от битых или сгнивших автомашин. С этими документами и на нерастаможенной 
машине владелец приезжает в МРЭО и говорит, что с возрастом заменил на авто и двигатель, и кузов. По предъявлению ГТД (Грузовая таможенная декларация) в паспорт транспортного 
средства вносили изменения — новые номера кузова и двигателя.</p>
<p class="lg">Итого</p>
<p class="txt">Ввозить "конструктором" авто невыгодно. Обычно таким способом ввозят редкие авто, которые по каким-либо причинам ельзя ввозить в Россию (например несоответствие 
стандартам экологии).</p>
<p class="lg">"Распил"</p>
<p class="txt">Этот метод появился в 2009 году как ответ на введение заградительных пошлин. Чтобы не платить пошлину за целый кузов, его пилят на части и ввозят как запчасти, 
законно получая ГТД. В 2010 году таможенники и ГИБДД начали бороться с "распилами", но несмотря на способы борьбы с данным методом, наша компания располагает средствами обхода.</p>
<p class="lg">Итого</p>
<p class="txt">Ввозить "распил" выгодно и опасно одновременно. Такие авто не обладают достаточной жёсткостью конструкции и у вас могут возникнуть проблемы при переоформлении авто. 
Но кто не любит халяву, верно?</p>
<div class="collumn">
<p><img src="pictures/sxema.jpg" alt="Схема" class="sxema">
</div>
</span>
<?php include '../Right-Banners/Banners.html';?>
</div>
<?php include '../Down/index.html'; ?>
</body>
