{
	"goods": [
		{
			
			"Name": "Антон из Хабаровска",
			"Text": "Началось всё с того, что моя девятка опять развалилась. Расродав её на запчасти, я начал думать, где досьтать новое корыто конечно же японское.Друг посоветовал брать напрямую из Японии, и я обратился в Ёцубу. Сначала по совету друга хотел из Японии, но мне с бюджетом было туго. Тогда менеджер сообщил о возможности выкупа авто, которые уже были в России, и от которых отказались клиенты. Поехал в Заветы Ильича, сначала хотел Висту, но пока думал, её уже кто-то забрал, поэтому взял витс 16 года, га велюре и вариаторе. За 450000 тыс это просто сказка, а не машина, стем более, что стояла в Росии она всего неделю. И все 90 тыс пробега японские, о чем свидетельствовал аукционник. Рекомендую всем, преде тем как заказывать авто, посмотреть на уже привезённых сироток. А для совсем отчаянных у Ёцубы есть раздел Уценка(¬‿¬)",
			"Date":"27.06.2021",
			"img": [
				"../autos/Otz/2.jpg"
			]
		},
		{
			
			"Name": "Иван из Санкт-Петербурга",
			"Text": "Была необходимо машина на каждый день, с возможностью перевозок довольно габаритных грузов. Сначала хотел взять внедорожник, но после сотрудник убедил меня, что дл города он будет излишним и предложил пару моделей, а именно TOYOTA PROBOX и NISSAN AD где-то 2014-2015 гг. Ввиду ограниченного бюджета, я был готов купить авто с дефектом по навесным элементам, с условием, что в России можно найти подходящую запчасть для замены. Где-то дня 3 мне искали автомобиль, пока не нашёлся PROBOX где-то в Киото с повреждённой задней левой дверью. По заявлениям с аукциона, в авто влетел мотоциклист, но это не суть важно. По цене сама машина 90000 йен, однако с доставкой, таможней и другой чепушнёй в итоге обошлась в 650000р. За эту сумму сейчас альтернатив просто нет.забирал сам, с Завет Ильича, там у компании 1 из складов автомобилей.Гнал своим ходом до самого Питера, на дорогу потратил около 30 косых и 3 дня. Через неделю после приезда заменил дверь на китайскую за 12000 тыс и теперь доволен как слон. Главное, что с эта компания берет всю таможню, документацию, подготовку авто на себя, так что не пришлось вникать в эту стезю.",
			"Date":"11.04.2022",
			"img": [
				"../autos/Otz/1.jpg"
			]
		}
	]
}